language                                      = Deutsch (&German)
translators                                   = AJ

about.title                                   = Über [app.name]
about.notregistered                           = Nicht registriert

ok                                            = OK
cancel                                        = Abbrechen
yes                                           = Ja
no                                            = Nein
close                                         = Schließen
error                                         = Fehler
warning                                       = Warnung



app.unknownError                              = Es ist ein Fehler aufgetreten.
app.activatedExistingInstance                 = Es wurde die bereits gestartete [app.name] Instanz aktiviert.
app.readonly                                  = Nur lesen
app.restartneeded                             = Die Anwendung wird jetzt neu gestartet.
app.restartneeded.title                       = Ein Neustart ist notwendig

undo                                          = &Rückgängig
redo                                          = &Widerrufen

notebook.browse.filemask.db                   = CintaNotes-Notizbuch
notebook.new.caption                          = Neues Notizbuch
notebook.open.caption                         = Notizbuch öffnen
notebook.save.caption                         = Das Notizbuch speichern unter

notelinkprotocol.restore.message              = Die Linkprotokoll-Registrierung wurde beschädigt. Möchten Sie sie wiederherstellen?

menu.file                                     = {s}&Datei{s}
menu.file.new                                 = &Neu
menu.file.open                                = &Öffnen
menu.file.saveas                              = &Speichern unter
menu.file.close                               = &Schließen
menu.file.import                              = &Import...
menu.file.export                              = &Export...
menu.file.print                               = &Drucken...
menu.file.backup                              = &Sicherung
menu.file.backup.now                          = &Sichere jetzt
menu.file.backup.hourly.enabled               = &Stündlich
menu.file.backup.daily.enabled                = &Täglich
menu.file.backup.weekly.enabled               = &Wochentlich
menu.file.recyclebin                          = &Papierkorb
menu.file.sync                                = Synchronisierung
menu.file.exit                                = &Beenden

menu.edit                                     = {s}&Bearbeiten{s}
menu.edit.new                                 = &Neue Notiz
menu.edit.edit                                = &Bearbeiten
menu.edit.copy                                = &Kopieren
menu.edit.cut                                 = &Ausschneiden
menu.edit.paste                               = &Einfügen
menu.edit.delete                              = &Löschen
menu.edit.merge                               = &Zusammenführen
menu.edit.replacetags                         = &Schlagwörter ersetzen...
menu.edit.selectall                           = Alles aus&wählen
menu.edit.properties                          = &Eigenschaften...
menu.edit.print                               = &Drucken...
menu.edit.copylink                            = Den &Link der Notiz kopieren
menu.edit.pastenotelink                       = Den Link der Notiz einfügen
menu.edit.inserttimestamp                     = Zeitstempel einfügen

menu.view                                     = {s}&Ansicht{s}
menu.view.notecolor                           = &Farbschema
menu.view.notecolor.red                       = &Rot
menu.view.notecolor.orange                    = &Orange
menu.view.notecolor.yellow                    = G&elb
menu.view.notecolor.green                     = &Grün
menu.view.notecolor.cyan                      = &Hellblau
menu.view.notecolor.blue                      = &Blau
menu.view.notecolor.purple                    = &Purpur
menu.view.notecolor.gray                      = Gr&au
menu.view.tagsidebar                          = &Schlagwort-Seitenleiste
menu.view.sectionbar                          = Gruppenreiter anzeigen
menu.view.reversed                            = &Umgekehrte Reihenfolge
menu.view.sorting                             = &Sortieren nach
menu.view.sorting.manual                      = &Manuell
menu.view.sorting.created                     = &Erstellungsdatum
menu.view.sorting.modified                    = &Änderungsdatum
menu.view.sorting.title                       = &Titel
menu.view.sorting.link                        = &Link
menu.view.sorting.size                        = &Größe





sort.manual                                   = Manuell
sort.created                                  = Erstellungsdatum
sort.modified                                 = Änderungsdatum
sort.title                                    = &Titel
sort.link                                     = &Link
sort.size                                     = &Größe
sort.reverse                                  = &Umgekehrte Reihenfolge

menu.options                                  = {s}&Optionen{s}
menu.options.hotkey                           = &Tastenkombinationen...
menu.options.clipping                         = &Ausschneiden
menu.options.clipping.silent                  = &Still
menu.options.clipping.after                   = &Nach dem Ausschneiden
menu.options.clipping.after.showinboxsection  = Zur Eingangsgruppe für Ausgeschnittenes wechseln
menu.options.clipping.after.showuntagged      = &Notizen ohne Schlagwörter anzeigen
menu.options.clipping.after.openeditor        = &Im Editor bearbeiten
menu.options.clipping.after.assignactivetags  = &Zuordnung der momentan aktiven Schlagwörter
menu.options.clipping.title                   = Als &Titel benutzen
menu.options.clipping.title.apptitle          = Titel des &Programmes
menu.options.clipping.title.firstline         = &Erste Textzeile
menu.options.clipping.title.blankline         = &Leere Zeile

menu.view.noteappearance                      = &Notizenliste

menu.options.editor                           = &Bearbeiten
menu.options.editor.links                     = &Links
menu.options.editor.links.recognize           = &Links erkennen
menu.options.editor.links.singleclick         = Aktivieren mit &Klick
menu.options.editor.links.doubleclick         = Aktivieren mit &Doppelklick
menu.options.editor.initialfocus              = &Fokus beim Öffnen bzw. bei der Neuanlage von Notizen
menu.options.editor.initialfocus.title        = Titel
menu.options.editor.initialfocus.text         = Text

menu.options.tags                             = &Schlagwörter
menu.options.tags.lowercase                   = &Nur Kleinbuchstaben
menu.options.tags.accepton                    = &Vorschläge annehmen
menu.options.tags.displaycounts               = &Schlagwortanzahl in der Seitenleiste anzeigen


menu.options.tags.accepton.space              = &Leertaste
menu.options.tags.accepton.click              = Ein Mausklick

menu.options.window                           = &Fenster
menu.options.minimizetotray                   = In den Infobereich &minimieren
menu.options.closetotray                      = In den Infobereich &schließen
menu.options.alwaysontop                      = Immer im Vordergrund
menu.options.window.minimizeonesc             = Das Fenster bei &Esc minimieren

menu.options.startup                          = &Startup
menu.options.runatstartup                     = Mit dem &Betriebsystem starten
menu.options.startup.minimized                = Minimiert starten
menu.options.startup.multipleinstances        = Mehrere Instanzen zulassen
menu.options.startup.restoretagsfilter        = &Letzte Schagwortauswahl wiederherstellen


menu.options.system                           = S&ystem
menu.options.system.associatewithdbfile       = Verknüpfe [app.name] mit .db-Dateien
menu.options.system.registerlinkprotocol      = Das &Link-Protokoll registrieren
menu.options.system.proxysettings             = &Proxy-Einstellungen
menu.options.system.registry.error            = Die Registry konnte nicht aktualisiert werden. Bitte starten Sie [app.name] als Administrator und versuchen Sie es erneut.

registerlinkprotocol.title                    = Registrierung des Link-Protokolls
registerlinkprotocol.registered               = Die Anwendung [app.name] wurde vom System registriert, um Klicks von cintanotes:// zu handhaben.
registerlinkprotocol.unregistered             = Die Registrierung der Anwendung [app.name] wurde vom System entfernt und wird nicht länger Klicks der cintanotes:// Links handhaben.

menu.options.language                         = &Sprache

menu.help                                     = {s}&Hilfe{s}
menu.help.help                                = &Hilfe (in englischer Sprache)
menu.help.website                             = &Webseite
menu.help.forum                               = &Forum
menu.help.roadmap                             = &Planung
menu.help.translate                           = Ü&bersetzung
menu.help.debug                               = &Debug
menu.help.debug.logging                       = &Debug Log
menu.help.license                             = &Lizenz
menu.help.checkforupdates                     = &Auf Updates prüfen
menu.help.about                               = &Über [app.name]

menu.updatenotify.tooltip                     = Eine neuere CintaNotes-Version ist verfügbar

confirmdelete.one                             = Notiz löschen {n}'{0}'?
confirmdelete.many                            = {0} der ausgewählten Notizen löschen?
confirmdelete.title.one                       = Notiz löschen?
confirmdelete.title.many                      = Notizen löschen?
confirmdelete.unsaved                         = Die Notiz wurde noch nicht gespeichert. Wollen Sie die Änderungen verwerfen?
confirm.movetorecyclebin.one                  = Notiz {n}'{0}'{n}in den Papierkorb verschieben?
confirm.movetorecyclebin.many                 = Möchten Sie {0} der ausgewählten Notizen in den Papierkorb verschieben?
confirm.movetorecyclebin.title.one            = Diese Notiz in den Papierkorb verschieben?
confirm.movetorecyclebin.title.many           = Notizen in den Papierkorb verschieben?

confirm.merge.title                           = Sortierhinweise?
confirm.merge.message                         = Wollen Sie wirklich  diese Hinweise übergehen ?

confirmationdialog.dontaskagain               = Frage nicht noch einmal

deletenotesmessagedialog.caption              = Notizen in den Papierkorb verschieben?
deletenotesmessagedialog.title                = Der Papierkorb ist konfiguriert nur {1} Notizen zu halten, und Sie wollen {0} Notizen in den Papierkorb verschieben.{n}Was wollten Sie jetzt tun?
deletenotesmessagedialog.button.increase      = Limit erhöhen
deletenotesmessagedialog.increase.description = Maximale Anzahl der gespeicherten im Papierkorb Notizen erhöhen
deletenotesmessagedialog.button.delete        = Löschen
deletenotesmessagedialog.delete.description   = Die übrige {0} Notizen dauerhaft löschen

confirmlinkopening.message                    = Das gleichzeitige Öffnen von {0} Links kann dazu führen, dass Ihr System nicht mehr reagiert.{n}Wollen Sie diesen Vorgang dennoch fortsetzen?

filter                                        = Filter:
filter.anytextfield                           = Alle Textfelder
filter.textandtitle                           = &Text und Titel
filter.text                                   = Nur Te&xt
filter.title                                  = Nur T&itel
filter.time.created                           = &Erstellungszeit
filter.time.modified                          = &Änderungszeit
filter.remarks                                = Bemerkungen:
filter.link                                   = &Link
filter.tags                                   = &Schlagwörter
filter.all                                    = &Überall
search.insidewords                            = &Suche in Wörtern
search.acrossfields                           = Suche &über Feldgrenzen

license.message.text                          = Diese Funktion ist nur in der kommerziellen Version verfügbar.
license.message.caption                       = Eine Lizenz ist notwendig.

noteslist.notebookempty                       = Ihr Notizbuch ist leer.{n}{n}Um Notizen anzulegen, können Sie die EINFG-Taste benutzen. Sie können auch den Text in einem anderen Programm auswählen und dann die Tastenkombination für das Ausschneiden drücken (standardmäßig [clipping.default.key]).{n}Sie können ebenfalls Notizen aus der Zwischenablage einfügen.
noteslist.sectionempty                        = Diese Notizbuchgruppe ist leer.
noteslist.notfound                            = Es wurden keine passenden Notizen gefunden, die Ihrer aktuellen Suchanfrage entsprechen.{n}
noteslist.openlink                            = &Link öffnen
noteslist.tag                                 = &Schlagwörter zuweisen...
noteslist.export.selected                     = &Export...
noteslist.move                                = &Verschieben
noteslist.move.up                             = Nach &oben
noteslist.move.down                           = Nach &unten
noteslist.move.top                            = Zum &Anfang
noteslist.move.bottom                         = Zum &Ende
noteslist.properties                          = Eigenschaften...
noteslist.move.tosection                      = Zur &Gruppe...

noteedit.title                                = Bearbeiten
noteedit.accepthint                           = ([noteedit.accepthint.shortcut] um die Änderungen zu akzeptieren)
noteedit.link                                 = Link:
noteedit.tags                                 = Schlagwörter:
noteedit.remarks                              = Bemerkungen:
noteedit.new.title                            = Neue Notiz
noteedit.readonly.title                       = Nur-Lese-Notiz
noteedit.notesaved                            = Notiz gespeichert
noteedit.notelinkcopied                       = Link der Notiz in die Zwischenablage kopieren
noteedit.links.itselferror                    = Es ist nicht möglich, einen Link hinzuzufügen, der sich auf sich selbst bezieht
noteedit.links.alreadynotelinkerror           = Es ist nicht möglich einen Link zu einem Text hinzuzufügen, welcher bereits einen Link beinhaltet
noteedit.links.multilineerror                 = Es ist nicht möglich, einen mehrzeiligen Link hinzuzufügen
noteedit.links.createnewnote                  = Eine neue Notiz erstellen
noteedit.links.updatecaption                  = Den Link-Titel aktualisieren
noteedit.links.typetip                        = Eingabe, um nach Titeln zu suchen
noteedit.links.tip.notenotfound               = Die verlinkte Notiz wurde nicht gefunden.
noteedit.links.tip.notebooknotfound           = Das Notizbuch, welches die verlinkte Notiz enthät, wurde nicht gefunden.
noteedit.section.tip                          = Abschnitt
noteedit.linkedit.tip                         = Link bearbeiten

noteedit.openfilelink.notexists.title         = Datei nicht gefunden
noteedit.openfilelink.notexists.message       = Datei {0} wurde nicht gefunden. Möchten Sie den Link entfernen?

noteedit.copylinktounsavednote.caption        = Den Link zur ungespeicherten Notiz kopieren
noteedit.copylinktounsavednote.message        = Möchten Sie diese Notiz speichern und den auf sie verweisenden Link kopieren?

noteappearance.title                          = Notizenliste
noteappearance.pt                             = pt
noteappearance.bold                           = Fett
noteappearance.italic                         = Kursiv
noteappearance.headerfontlabel                = Titelschrift:
noteappearance.textfontlabel                  = Textschrift:
noteappearance.notelines                      = Vorschau der Textzeilen:
noteappearance.notelines.min                  = min.
noteappearance.notelines.max                  = max.
noteappearance.change                         = ...
noteappearance.textformatting                 = Textformatierung anzeigen
noteappearance.datedisplay.label              = Datum und Uhrzeit anzeigen:
noteappearance.datedisplay.combo.none         = Keine
noteappearance.datedisplay.combo.created      = Erstellt
noteappearance.datedisplay.combo.modified     = Modifiziert
noteappearance.datedisplay.combo.both         = Erstellungs- und Änderungszeit
noteappearance.datedisplay.sortmodedate       = Immer Sortierungsdatum anzeigen
noteappearance.datedisplay.displaytime        = Uhrzeit anzeigen
noteappearance.tagdisplay.fullnames           = Immer volle Stichwortnamen anzeigen

notebookmessage.message                       = Das Notizbuch kann nicht geöffnet werden, da der folgende Pfad nicht zugänglich ist: "{0}"
notebookmessage.button.create                 = Neu anlegen
notebookmessage.button.open                   = Bereits Vorhandenes öffnen
notebookmessage.button.exit                   = Beenden

pastemessage.caption                          = Konflikt beim Einfügen der Notiz
pastemessage.title                            = Dieses Notebook enthält bereits {0} Notizen mit den gleichen IDs, jedoch mit einem anderen Text.{n} Was möchten Sie tun?
pastemessage.button.replace                   = Ersetzen
pastemessage.button.replace.description       = Ersetze bestehende Notizen mit den Notizen des Zwischenspeichers
pastemessage.button.addnew                    = Als neu hinzufügen
pastemessage.button.addnew.description        = Die Notizen des Zwischenspeichers als neue Notizen mit einer neuen ID hinzufügen
pastemessage.button.lastmodified              = Die letzte Modifizierung übernehmen
pastemessage.button.lastmodified.description  = Notizen mit einer späteren Modifizierung übernehmen

searchdialog.find.title                       = Suchen
searchdialog.findandreplace.title             = Suchen und ersetzen
searchdialog.findwhat                         = &Suchen nach:
searchdialog.replacewith                      = Ersetzen mit:
searchdialog.matchcase                        = &Groß- / Kleinschreibung beachten
searchdialog.searchinsidewords                = &Suche in Wörtern
searchdialog.button.findprevious              = &Früher Eintrag
searchdialog.button.findnext                  = &Nächster Eintrag
searchdialog.button.replace                   = &Ersetzen
searchdialog.button.replaceall                = &Alle ersetzen
searchdialog.button.close                     = &Schließen
searchdialog.specifiedtextnotfound            = Der Suchbegriff war nicht gefunden.
searchdialog.findreachedstartingpoint         = Die Suche hat die Startposition erreicht.

wronglinkmessage.title                        = Öffne Link
wronglinkmessage.notenotfound                 = Die verlinkte Notiz wurde nicht gefunden.
wronglinkmessage.notebooknotfound             = Das Notizbuch, welches die verlinkte Notiz enthät, wurde nicht gefunden.
wronglinkmessage.notebookincompatible         = Das Notizbuch, welches verlinkte Notizen enthält, ist nicht mit der aktuellen Version kompatibel.
wronglinkmessage.button.remove                = Link entfernen
wronglinkmessage.button.createnew             = Eine neue Notiz erstellen

externallinkmessage.title                     = Öffne externen Link
externallinkmessage.message                   = Dieser Link verweist auf eine andere Notizbuch-Datei '{0}'.{n} Wie möchten Sie eine Notiz öffnen?
externallinkmessage.switchmessage             = Dieser Link bezieht sich auf eine andere Notizbuch-Datei '{0}'.{n}Möchten Sie zu diesem anderen Notizbuch wechseln?
externallinkmessage.button.anotherinstance    = In einer weiteren Instanz öffnen
externallinkmessage.button.switch             = Notizbuch wechseln
externallinkmessage.button.switch.changes     = Alle nicht gespeicherten Änderungen werden gespeichert.

upgrademessage.title                          = Das Notizbuch wird aktualisiert.
upgrademessage.message                        = Diese Notizbuchdatei '{0}'{n}wurde von einer älteren Version von [app.name] erstellt.{n}Möchten Sie diese Datei upgraden?
upgrademessage.check.createbackup             = Backup wird angelegt
upgrademessage.cancelled                      = Die Aktualisierung wurde abgebrochen.
upgrademessage.successful                     = Das Upgrade war erfolgreich!
upgrademessage.successful.backup              = Die Aktualisierung war erfolgreich!{n}Eine Sicherung der vorherigen Datei wurde wurde gespeichert als:{n}{0}{n}im Ordner: {n}'{1}'.
upgrade.backup.before                         = vor dem Upgrade zu

backup.successdialog.caption                  = Die Sicherung war erfolgreich.
backup.successdialog.message                  = Das Notizbuch wurde gesichert{n}als {0}{n}zu {1}
backup.processdialog.caption                  = Fortschritt der Sicherung
backup.processdialog.message                  = Bitte warten Sie, während das Notizbuch gesichert wird...

tagsedit.title                                = Schlagwörter bearbeiten
tagsedit.addtags                              = Hinzufügen:
tagsedit.removetags                           = Entfernen:

recentlist.notfoundmessage                    = Wollen Sie den Verweis darauf von der letzten Liste löschen?
recentlist.cantclosenotebook                  = Das letzte geöffnete Notizbuch kann nicht geschlossen werden

replacetags.title                             = Schlagwörter ersetzen
replacetags.sourcetags                        = Ersetzen:
replacetags.desttags                          = Mit:
replacetags.hint                              = Hier können Sie Schlagwörter umbenennen, aufteilen, vereinen und löschen.{n}{n}Um z.B. ein Schlagwort zu löschen, tragen Sie es in das erste Eingabefeld ein und lassen Sie das zweite Eingabefeld leer.

recyclebindialog.title                        = Papierkorb
recyclebindialog.column.datedeleted           = Gelöscht
recyclebindialog.column.title                 = Titel
recyclebindialog.column.text                  = Text
recyclebindialog.column.datecreated           = Erstellt
recyclebindialog.column.datemodified          = Modifiziert
recyclebindialog.column.size                  = Größe (KB)
recyclebindialog.column.tags                  = Schlagwörter
recyclebindialog.column.sectionname           = Gruppenname
recyclebindialog.column.link                  = Link
recyclebindialog.button.restore               = Wiederherstellen
recyclebindialog.button.delete                = Löschen
recyclebindialog.button.deleteall             = Alles löschen
recyclebindialog.label.maxsize                = Die maximale Anzahl an gelöschter Notizen, die aufbewahrt werden sollen:
recyclebindialog.label.keepnotes              = Lösche Notizen dauerhaft nach
recyclebindialog.label.keepnotes.suffix       = Tagen
recyclebindialog.error.invalidmaxsize         = Die maximale Anzahl der gelöschten Notizen muss eine positive Zahl sein
recyclebindialog.error.invalidkeepnotes       = Der Wert der Tage muss eine positive Zahl sein.

recyclebindialog.menu.restore                 = Wiederherstellen
recyclebindialog.menu.delete                  = Löschen
recyclebindialog.menu.deleteall               = Leeren

recyclebindialog.confirm.delete.title         = Dauerhaft löschen
recyclebindialog.confirm.delete.message       = {0} der ausgewählten Notizen dauerhaft löschen?
recyclebindialog.confirm.deleteall.title      = Den Papierkorb leeren?
recyclebindialog.confirm.deleteall.message    = {0} der ausgewählten Notizen dauerhaft löschen?
recyclebindialog.confirm.restore.title        = Notizen aus dem Papierkorb wiederherstellen
recyclebindialog.confirm.restore.message      = {0} der ausgewählten Notizen wiederherstellen?

tray.addnew                                   = Neue Notiz
tray.restore                                  = Wiederherstellen
tray.exit                                     = Beenden

printdialog.title                             = Notizen drucken
printdialog.title.single                      = Notiz drucken
printdialog.group.scope                       = Umfang
printdialog.group.fields                      = Druckfelder
printdialog.errormsg                          = Beim Druck ist ein Fehler aufgetreten.
printdialog.errormsg.title                    = Druckfehler

export.title                                  = Notizenexport
export.filemask.txt                           = Unicode-Text
export.filemask.xml                           = XML
export.filemask.html                          = Webseite
export.filemask.xml.154                       = XML für CintaNotes 1.5.4 und ältere Versionen
export.successmsg.title                       = Export erfolgreich
export.successmsg                             = Notizenexport abgeschlossen. Exportierte Notizen: {0}.
export.errormsg                               = Beim Export ist ein Fehler aufgetreten.
export.errormsg.title                         = Exportfehler
export.html.created                           = Erstellt:
export.html.modified                          = Geändert:
export.scope.all                              = Alle Notizen ({0})
export.scope.current                          = Aktuelle Ansicht ({0})
export.scope.selection                        = Ausgewählte Notizen ({0})
export.field.title                            = Titel
export.field.text                             = Text
export.field.creation                         = Erstellungsdatum
export.field.modification                     = Änderungsdatum
export.field.link                             = Link
export.field.tags                             = Schlagwörter
export.field.remarks                          = Bemerkungen:
export.group.scope                            = Umfang
export.group.fields                           = Exportfelder
export.errormsg.nonotes                       = Ein leeres Notizbuch kann nicht exportiert werden
export.button.view                            = Anzeigen

export.processdialog.caption                  = Fortschritt des Exports
export.processdialog.message                  = Bitte warten Sie, während das Notizbuch exportiert wird...

import.title                                  = Notizenimport
import.filemask.all                           = CintaNotes-Dateien
import.filemask.db                            = CintaNotes-Notizbuch
import.filemask.xml                           = XML
import.successmsg.title                       = Import erfolgreich
import.successmsg                             = Der Import der Notizen ist abgeschlossen.{n} Importierte Notizen: {0}.{n} Aktualisierte Notizen: {1}.{n} Übersprungene Duplikate: {2}
import.errormsg                               = Beim Import ist ein Fehler aufgetreten.
import.errormsg.title                         = Importfehler
import.label.addtags                          = Schlag hinzufügen:
import.importsections                         = Gruppen importieren

import.processdialog.caption                  = Fortschritt der Imports
import.processdialog.message                  = Bitte warten Sie, während das Notizbuch importiert wird...

import.error.sectioncountexceeded             = Die Datei {0} kann nicht mit den in ihr angelegten Gruppen importiert werden. {n}Das Limit von maximal [sections.limit] Gruppen würde überschritten werden.

options.hotkeys.title                         = Tastenkombinationen
options.hotkeys.clip.label                    = Den markierten Text als Notiz ausschneiden:
options.hotkeys.show.label                    = Hauptfenster anzeigen:
options.hotkeys.newnote.label                 = Neue Notiz bearbeiten:

options.hotkeys.hint                          = Um eine Tastenkombination zu deaktivieren, drücken Sie ESC in dem entsprechenden Eingabefeld.{n}{n}Wählen Sie die Tastenkombinationen, die nicht von anderen Programme benutzt werden, sonst kann ihre Funktion gestört werden.
options.hotkeys.cannotregister                = Diese Tastenkombination kann nicht gesetzt werden. Bitte wählen Sie eine andere Kombination.
options.hotkeys.cannotregister.title          = Die Tastenkombination kann nicht registriert werden.

filtercontrol.total.one                       = {0} Notiz
filtercontrol.total.many                      = {0} Notizen
filtercontrol.filtered.one                    = {0} gefunden
filtercontrol.filtered.many                   = [filtercontrol.filtered.one]
filtercontrol.tooltip.sortby                  = Sortiert nach





tag.delete                                    = Löschen
tag.rename                                    = Umbenennen...
tag.merge                                     = Zusammenführen...
tag.delete.confirm.title                      = Schlagwörter löschen
tag.delete.confirm.message.one                = Wollen Sie das Schlagwort löschen?
tag.delete.confirm.message.many               = Wollen Sie die Schlagwörter löschen?
tag.delete.confirm.usecount.one               = Ausgewählte Tag ist derzeit in {0} Notizen verwendet
tag.delete.confirm.usecount.many              = Ausgewählte Tags sind derzeit in {0} Notizen verwendet
tag.displaycounts                             = Schlagwortanzahl anzeigen
tag.properties                                = Eigenschaften...
tag.add                                       = Neues Schlagwort...
tag.addchild                                  = Neues Unterschlagwort...
tag.expandall                                 = Alles aufklappen
tag.collapseall                               = Alles zuklappen

tag.filter.none                               = Ohne Schlagwortfilter
tag.filter.used                               = Nur bereits verwendete Schlagwörter
tag.filter.related                            = Nur verwandte Schlagwörter

tagproperties.title                           = {0} Eigenschaften
tagproperties.autodeletecheckbox              = Automatisch löschen
tagproperties.autodeletecheckbox.tip          = Dieses Schlagwort löschen, sobald es keine Notizen mit diesem Schlagwort mehr gibt
tagproperties.autoexpandedcheckbox            = Aufgeklappt aufgrund der Standardeinstellung

deletetags.deletechildren                     = Mit allen untergeordneten Schlagwörtern löschen
deletetags.deletenotes.one                    = Lösche {0} Notiz
deletetags.deletenotes.many                   = Lösche {0} Notiz/-en
deletetags.deletenotes.havingthistag.one      = mit diesem Tag
deletetags.deletenotes.havingthistag.many     = mit diesen Tags

newtag.title                                  = Neues Schlagwort
newtag.name                                   = Schlagwortname:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Neues Unterschlagwort

tagsidebar.all                                = Alle
tagsidebar.untagged                           = Ohne Schlagwörter

notebookconfig.title                          = Notizbuch konfigurieren
notebookconfig.path.caption                   = Notizbuchdatei:
notebookconfig.path.browse.mask               = CintaNotes-Notizbuch (*.db)|*.db|Alle Dateien (*.*)|*.*{n}
notebookconfig.path.browse.caption            = CintaNotes-Notizbuch auswählen
notebookconfig.disconnect.enabled             = {s}Externe Notizbuch-Synchronisierung aktivieren
notebookconfig.disconnect.label               = Dateilock aufheben nach:
notebookconfig.disconnect.seconds             = Sekunden der Inaktivität
notebookconfig.move                           = {s}Aktives Notizbuch versetzen

noterichedit.format                           = &Format
noterichedit.format.bold                      = &Fett
noterichedit.format.italic                    = &Kursiv
noterichedit.format.underline                 = &Unterstrichen
noterichedit.format.strikeout                 = &Durchgestrichen
noterichedit.format.highlight                 = &Marker
noterichedit.format.monospace                 = &Monospace

noterichedit.align                            = &Ausrichtung
noterichedit.align.left                       = &Links
noterichedit.align.center                     = &Zentriert
noterichedit.align.right                      = &Rechts





noterichedit.format.list.bullet               = &Aufzählende Liste
noterichedit.format.list.numbered             = &Nummerierte Liste

noterichedit.format.clear                     = &Löschen

noterichedit.insertlink                       = Link einfügen
noterichedit.insertlink.url                   = URL
noterichedit.insertlink.note                  = &Notiz
noterichedit.insertlink.file                  = Datei




noterichedit.editlink                         = Link zur Notiz bearbeiten
noterichedit.deletelink                       = Link löschen
noterichedit.copynotelink                     = Link zur Notiz kopieren

richedit.find                                 = Suchen...
richedit.replace                              = Ersetzen...

noteproperties.title                          = Eigenschaften
noteproperties.source.label                   = Quelle:
noteproperties.created.label                  = Erstellt:
noteproperties.modified.label                 = Geändert:
noteproperties.notesize.label                 = Notizgröße: {0} KB
noteproperties.charcount.label                = Zeichen: {0}
noteproperties.wordcount.label                = Wörter: {0}
noteproperties.error.invaliddates             = Das Änderungsdatum kann nicht vor dem Erstellungsdatum liegen

selecturldialog.title                         = Geben Sie die URL
selecturldialog.url                           = URL:

error.notebook.filedeleted                    = Die Notizbuch-Datei wurde gelöscht.{n}Das Programm wird jetzt beendet.
error.notebook.unknownversion                 = Das Notizbuch '{0}'{n}wurde von einer neueren Version von [app.name] erstellt und kann nicht geöffnet werden.{n}{n}Bitte laden Sie die letzte [app.name] Version von [app.url] herunter, um diese Datei zu öffnen.
error.notebook.cantopenwhenupgrade            = Diese Notizbuchdatei {0}'{n}wurde von einer älteren Version von [app.name] erstellt und kann nicht aktualisiert werden.{n}Bitte überprüfen Sie, ob Sie notwendigen Schreibrechte bezüglich dieser Datei haben.
error.notebook.upgradeerror                   = Diese Notizbuchdatei '{0}'{n}wurde von einer älteren Version von [app.name] erstellt und kann nicht aktualisiert werden.{n}{n}Fehlermeldung: {1}
error.notebook.databasedamaged                = Diese Notizbuchdatei '{0}'{n}wurde beschädigt und kann nicht geöffnet werden.{n}{n}Fehlermeldung: {1}
error.note.notfound                           = Die Notiz wurde gelöscht.

error.notebook.dbcorrupt.title                = Datenbank Warnung
error.notebook.dbcorrupt.message              = Notiz-Datenbank-Datei ist möglicherweise beschädigt. Um das zu beheben, senden Sie bitte die folgenden Informationen an [support.email]: {0}

license.key.status.notfound                   = Die Lizenzdaten wurden nicht gefunden.
license.key.status.valid                      = Die Lizenzdaten sind gültig.
license.key.status.invalid                    = Ihre Lizenzdaten sind ungültig.
license.key.status.stolen                     = Der Registrierungsschlüssel wurde vom Herausgeber deaktiviert.
license.key.status.expired                    = Der Lizenzschlüssel enthält das Gültigkeitsdatum, welches abgelaufen ist.
license.key.status                            = Status des Lizenzschlüssel: {0}

license.type.basic                            = Basislizenz (frei)
license.type.personal                         = PRO-Lizenz
license.type.company                          = PRO-Lizenz (Unternehmen)



licensedialog.title                           = Lizenz
licensedialog.name.label                      = Name und E-Mail Ihrer Registrierung:
licensedialog.key.label                       = Lizenzschlüssel:
licensedialog.try                             = Anforderung zur {0}-Tage-Testversion
licensedialog.buy                             = Kaufen
licensedialog.renew                           = Lizenz erneuern
licensedialog.register                        = Registrieren
licensedialog.buy.hint                        = Die kommerziellen Funktionen sind derzeit abgeschaltet. {n}Um diese zu aktivieren, folgen Sie den Anweisungen auf der Webseite.
licensedialog.current.expdate                 = Ablauftermin
licensedialog.never                           = Nie
licensedialog.expired                         = Leider ist der vorhandene Lizenzschlüssel nicht für die aktuelle Version gültig. Bitte erneuern Sie Ihre Lizenz, um weiterhin die kommerziellen Zusatzfunktionen nutzen zu können.
licensedialog.current.upd.expdate             = Ablauftermin für kostenlose Updates
licensedialog.register.success                = Vielen Dank für die Registrierung!
licensedialog.register.success.title          = Erfolg
licensedialog.register.fail                   = Die Registrierung ist fehlgeschlagen
licensedialog.register.fail.extra             = Bitte überprüfen Sie, dass "[licensedialog.name.label]" {n} in der Form "Vorname Nachname (E-Mail)"
licensedialog.register.expired                = Dieser Lizenzschlüssel ist nicht länger für diese [app.name] Version gültig.

licensedialog.unregister.confirm              = Sind Sie sicher, dass Sie alle Lizenzdaten löschen wollen?
licensedialog.unregister.confirm.title        = Wollen Sie die Lizenz entfernen?

licensedialog.replace.confirm                 = Wollen Sie die aktuelle Lizenz ersetzen?
licensedialog.replace.confirm.title           = Lizenz ersetzen
licensedialog.hint.delete                     = Um die Lizenz zu entfernen, drücken Sie [licensedialog.hint.delete.shortcut]

licenserequireddialog.title                   = Upgrade der Lizenz erforderlich
licenserequireddialog.message.default         = Diese Funktion wird von Ihrer Lizenz nicht unterstützt.
licenserequireddialog.message.upg             = Bitte führen Sie ein Upgrade Ihrer Lizenz durch, damit Sie diese Funktion nutzen können!{n}{n}Für weitere Informationen drücken Sie bitte auf die Schaltfläche "Lizenz".
licenserequireddialog.licensebutton           = Lizenz

licenseexpireddialog.title                    = Die Lizenz ist abgelaufen
licenseexpireddialog.renew.message            = Ihre Lizenz ist nicht länger für diese [app.name] Version gültig.{n}Sie müssen Ihre Lizenz erneuern oder ein Downgrade auf die Basic-Lizenz (Free) durchführen.
licenseexpireddialog.buy.message              = Ihre Probelizenz ist abgelaufen.{n}Bitte erwerben Sie eine PRO-Lizenz oder führen Sie ein Downgrade auf die Basic-Lizenz (Free) durch.
licenseexpireddialog.freebutton               = Downgrade
licenseexpireddialog.renewbutton              = Lizenz erneuern
licenseexpireddialog.buybutton                = Lizenz erwerben
licenseexpireddialog.exitbutton               = Schließen
licenseexpireddialog.dontshowdialog           = Diese Nachricht nicht wieder anzeigen
licenseexpireddialog.renew.hintlabel          = Die Erneuerung der Lizenz benötigt nur wenige Minuten{n} und beinhaltet einen [license.renew.discount] Nachlass auf den vollen Preis.
licenseexpireddialog.buy.hintlabel            = Das Upgrade zu einer PRO-Lizenz benötigt nur wenige Minuten.

updatedialog.title                            = Suche nach Updates
updatedialog.initmessage                      = Die Update-Überprüfung wurde abgebrochen.{n} Klicken Sie auf "Erneut überprüfen", um den Vorgang zu wiederholen.
updatedialog.label.changes                    = Änderungen in dieser Version:
updatedialog.button.check                     = Noch einmal überprüfen
updatedialog.button.download                  = Download
updatedialog.label.autocheck                  = Automatische Überprüfung
updatedialog.error.invalidfile                = Ungültige Versionsdatei.
updatedialog.error.connectionrefused          = Verbindung verweigert.
updatedialog.error.servernotresponding        = Der Server antwortet nicht.
updatedialog.error.invalidproxysettings       = Ungültige Proxy-Einstellungen.
updatedialog.error.inetdisconnected           = Die Internetverbindung wurde getrennt.
updatedialog.result.uptodate                  = Diese CintaNotes-Version ({0}) ist aktuell.
updatedialog.result.newversion                = Es ist eine neuere [app.name] Version erhältlich: {0}
updatedialog.state.connecting                 = Verbinden...
updatedialog.state.findingserver              = Server finden...
updatedialog.state.downloadingfile            = Datei herunterladen...

proxysettingsdialog.title                     = Proxy-Einstellungen
proxysettingsdialog.server                    = Server
proxysettingsdialog.port                      = Port:
proxysettingsdialog.username                  = Benutzername:
proxysettingsdialog.password                  = Passwort:
proxysettingsdialog.mode.disabled             = Proxy deaktivieren
proxysettingsdialog.mode.preconfig            = Für die Proxykonfiguration die Systemeinstellungen benutzen
proxysettingsdialog.mode.enabled              = Proxy benutzen
proxysettingsdialog.error.invalidport         = Der Wert des Ports muss eine positive Zahl sein.

synchronizationbar.sync.tip                   = Synchronisiere jetzt
synchronizationbar.cancel.tip                 = Abbrechen
synchronization.status.starting               = Beginne die Synchronisation...
synchronization.status.login                  = Einloggen...
synchronization.status.retrieveindex          = Das Verzeichnis der Notizen abrufen
synchronization.status.addlocalnotes          = Neue Notizen werden huntergeladen... {0} von {1}
synchronization.status.updatelocalnotes       = Updates werden heruntergeladen... {0} von {1}
synchronization.status.removelocalnotes       = Lokale Notizen werden entfernt... {0} von {1}
synchronization.status.restorelocalnotes      = Stelle die lokalen Notizen aus dem Papierkorb wieder her... {0} von {1}
synchronization.status.totrashlocalnotes      = Verschiebe die lokalen Notizen in den Papierkorb... {0} von {1}
synchronization.status.addremotenotes         = Neue Notizen werden hochgeladen... {0} von {1}
synchronization.status.updateremotenotes      = Updates werden hochgeladen... {0} von {1}
synchronization.status.removeremotenotes      = Remote-Notizen werden entfernt... {0} von {1}
synchronization.status.restoreremotenotes     = Stelle die entfernten Notizen aus dem Papierkorb wieder her... {0} von {1}
synchronization.status.totrashremotenotes     = Verschiebe die entfernten Notizen in den Papierkorb... {0} von {1}
synchronization.status.cancelling             = Breche ab...

synchronization.result.local                  = Lokal:
synchronization.result.remote                 = Entfernt:
synchronization.result.added                  = Hinzugefügt:
synchronization.result.updated                = Erneuert:
synchronization.result.removed                = Gelöscht:
synchronization.result.errors                 = Fehler:

synchronization.state.completed               = Die Synchronisation ist abgeschlossen.
synchronization.state.completedwitherrors     = Die Synchronisation konnte nicht abgeschlossen werden. Versuchen Sie es später noch einmal.
synchronization.state.completedempty          = Die Synchronisation ist abgeschlossen. Es wurden keine Änderungen gefunden.
synchronization.state.failed                  = Die Synchronisation ist fehlgeschlagen
synchronization.state.authorizationfailed     = Au­to­ri­sie­rung gescheitert.
synchronization.state.invalidproxysettings    = Ungültige Proxy-Einstellungen.
synchronization.state.nameresolvingfailed     = Verbindung gescheitert. Der Servername konnte nicht aufgelöst werden.
synchronization.state.internetdisconnected    = Keine Internetverbindung.
synchronization.state.servernotresponding     = Server antwortet nicht.

synchronization.state.notsynchronized         = Nicht synchronisiert
synchronization.state.lastsynchronization     = Letzte Synchronisation {0}

syncpropertiesdialog.title                    = Eigenschaften der Synchronisierung von Simplenote
syncpropertiesdialog.login                    = Login:
syncpropertiesdialog.password                 = Passwort:
syncpropertiesdialog.enabled.allnotebook      = Dieses Notizbuch mit Simplenote synchronisieren
syncpropertiesdialog.section.all              = Alle Gruppen synchronisieren
syncpropertiesdialog.section.selected         = Nur die ausgewählten Gruppen synchronisieren:
syncpropertiesdialog.conflictpolicy           = Kriterien zur Lösung des Konflikts:
syncpropertiesdialog.conflictpolicy.local     = Lokal übernehmen
syncpropertiesdialog.conflictpolicy.remote    = Remote übernehmen
syncpropertiesdialog.conflictpolicy.last      = Die letzte Modifizierung übernehmen
syncpropertiesdialog.cachereset.loginchanged  = Sie haben den Login für die Synchronisation geändert.{n}Der Synchronisation-Cache wird geleert und dementsprechend werden alle Remote-Notizen als neu eingestuft.{n}{n}Diesen Vorgang fortsetzen?
syncpropertiesdialog.cachereset.title         = Synchronisationsdaten zurücksetzen?
syncpropertiesdialog.autosync.checkbox        = Synchronisiere automatisch alle
syncpropertiesdialog.autosync.suffix          = Minuten
syncpropertiesdialog.button.proxysettings     = Proxy-Einstellungen
syncpropertiesdialog.sectionselection.error   = Sie sollten zumindest eine Gruppe auswählen

section.new                                   = Neu...
section.new.tip                               = Neue Gruppe erstellen
section.edit                                  = Eigenschaften...
section.delete                                = Löschen
section.selectall                             = Alle auswählen
section.licenserequired                       = Ihre augenblickliche Lizenz erlaubt nur das Anlegen bis zu {0} Gruppen.
section.move.left                             = Nach links verschieben
section.move.right                            = Nach rechts verschieben

section.confirmdelete                         = Den Abschnitt '{0}' mit {1} Notizen löschen?
section.confirmdelete.title                   = Abschnitt löschen?
section.confirmdelete.many                    = {0} ausgewählte Abschnitte mit {1} Notizen löschen?
section.confirmdelete.title.many              = Auswahl löschen?

section.all                                   = [tagsidebar.all]
section.main                                  = Hauptgruppe
section.inbox                                 = Als Notizeneingangsbereich festlegen

sectionedit.title                             = Eigenschaften der Gruppe bearbeiten
sectionedit.title.new                         = Eine neue Gruppe anlegen
sectionedit.name                              = Name:
sectionedit.color                             = Farbe:
sectionedit.sectionalreadyexists              = Eine Gruppe mit diesem Namen existiert bereits

movetosection.title                           = Verschiebe zur Gruppe
movetosection.label.one                       = {0} Notizen zu dieser Gruppe verschieben:
movetosection.label.many                      = Verschiebe {0} Notizen in diese Gruppe:

clipping.balloon.caption                      = [app.name] kopiert
clipping.balloon.intosection                  = nach
clipping.balloon.tagged                       = und mit den Schlagwörtern [{0}]

filedialog.filemask.all                       = Alle Dateien

ctrl                                          = Strg

shift                                         = Umschalt


enter                                         = Eingabe
ins                                           = Einfg
del                                           = Entf
home                                          = Pos 1
end                                           = Ende
pgup                                          = Bild Auf
pgdown                                        = Bild Ab
space                                         = Leertaste
left                                          = Links
right                                         = Rechts
up                                            = Aufwärts
down                                          = Abwärts

